<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<link href="estilos.css" rel="stylesheet" type="text/css" />
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body class="che" onload="MM_preloadImages('coche.jpg')">
<p class="titulo2">ACCIDENTE DE CHERNOBIL</p>
<p>El accidente de Chern&oacute;bil fue una combinaci&oacute;n de un mal dise&ntilde;o de la central nuclear, que adem&aacute;s no dispon&iacute;a de un recinto de contenci&oacute;n, junto con los errores producidos por los operadores de la misma.</p>
<p>La falta de una &ldquo;cultura de seguridad&rdquo;, consecuencia a su vez de la falta de un r&eacute;gimen pol&iacute;tico y social democr&aacute;tico en la Uni&oacute;n Sovi&eacute;tica, est&aacute; en la ra&iacute;z del accidente de Chern&oacute;bil.</p>
<p>Causas<br />
El accidente de Chern&oacute;bil fue una combinaci&oacute;n de un mal dise&ntilde;o de la central nuclear, que adem&aacute;s no dispon&iacute;a de un recinto de contenci&oacute;n, junto con los errores producidos por los operadores de la misma, dejando fuera de servicio voluntariamente varios sistemas de seguridad con el fin de realizar un experimento, en el marco de un sistema en el que el entrenamiento era escaso, y en el que no exist&iacute;a un organismo regulador independiente.</p>
<p>La Uni&oacute;n Sovi&eacute;tica no ten&iacute;a un sistema independiente de inspecci&oacute;n y evaluaci&oacute;n de la seguridad de las instalaciones nucleares, es decir, un organismo regulador, como en los pa&iacute;ses occidentales.</p>
<p>El dise&ntilde;o de un reactor del tipo RBMK no hubiera sido nunca autorizado en los pa&iacute;ses occidentales. De hecho, nunca se ha construido un reactor de este dise&ntilde;o fuera de la antigua Uni&oacute;n Sovi&eacute;tica.</p>
<p>Las pr&aacute;cticas operativas de los reactores sovi&eacute;ticos no eran homologables a las de los pa&iacute;ses occidentales. En &eacute;stos, no hubieran sido nunca permitidas.</p>
<p>Efectos y estudios<br />
  Los efectos del accidente de Chern&oacute;bil han sido evaluados por organismos internacionales, fundamentalmente el OIEA y la Organizaci&oacute;n Mundial de la Salud, que han hecho p&uacute;blicos los resultados de su investigaci&oacute;n y que se resumen a continuaci&oacute;n:</p>
<p>Seg&uacute;n el informe de la Organizaci&oacute;n Mundial de la Salud &ldquo;Chern&oacute;bil, la verdadera escala del accidente&rdquo; realizado a mediados de 2005, no llegan a 50 las defunciones atribuidas directamente a la radiaci&oacute;n liberada por el accidente de Chern&oacute;bil; casi todas las muertes directas del accidente fueron de trabajadores de servicios de emergencia que sufrieron una exposici&oacute;n intensa y fallecieron a los pocos meses del accidente.</p>
<p align="center"><a href="#" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image1','','coche.jpg',1)"><img src="20190128-oI5EMDx1imE4ybYK4W0W.jpg" name="Image1" width="1120" height="808" border="0" id="Image1" /></a><a href="http://www.iaea.org/newscenter/focus/chernobyl/pdfs/pr_sp.pdf" target="_blank"></a></p>
<p>Este mismo informe indica que la contaminaci&oacute;n provocada por el accidente ha causado alrededor de 4.000 casos de c&aacute;ncer de tiroides, principalmente en personas que eran ni&ntilde;os o adolescentes en el momento del accidente, y al menos nueve ni&ntilde;os han muerto de c&aacute;ncer de tiroides; con todo, la tasa de supervivencia entre las v&iacute;ctimas del c&aacute;ncer, a juzgar por la experiencia en Bielorrusia, es de casi el 99%.</p>
<p>En total, hasta 4.000 personas podr&iacute;an morir a causa de la radiaci&oacute;n a la que se vieron expuestas a ra&iacute;z del accidente ocurrido en la central nuclear de Chern&oacute;bil, seg&uacute;n las conclusiones a que ha llegado un equipo internacional integrado por m&aacute;s de 100 cient&iacute;ficos.</p>
<p>Uno de los da&ntilde;os m&aacute;s importantes producidos en la poblaci&oacute;n es el impacto psicol&oacute;gico derivado del desconocimiento del efecto de la radiaci&oacute;n y las informaciones incorrectas que se prodigaron.</p>
<p align="center">Los ecosistemas afectados por el accidente de Chern&oacute;bil se han estudiado y vigilado ampliamente en los dos &uacute;ltimos decenios. Durante los primeros diez d&iacute;as hubo grandes emisiones de radionucleidos que contaminaron m&aacute;s de 200.000 kil&oacute;metros cuadrados de Europa.<br />
<img src="arriba.jpg" width="800" height="450" /></p>
<p>&nbsp; </p>
</body>
</html>
