<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #9966CC;
}
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #FF0000;
}
.Estilo2 {
	font-family: "Courier New", Courier, monospace;
	font-size: 18px;
}
.Estilo4 {font-family: "Times New Roman", Times, serif}
.Estilo5 {font-family: "Courier New", Courier, monospace}
-->
</style></head>

<body>
<div align="center">
  <h1><span class="Estilo1">Aspiraciones</span></h1>
</div>
<p align="justify"><span class="Estilo2">Aunque no tengo del todo definido que carrera quiero estudiar ya tengo algunas opciones que a mi parecer son muy buenas en relacion a lo que qa mi me gusta ,solo seria cuestion de ser objetivo para asi decidir una buena carrera con futuro y prestaciones </span></p>
<table width="888" height="1174" border="1" align="center">
  <tr>
    <th scope="col">Nombre </th>
    <th scope="col">Campos de trabajo </th>
    <th scope="col">A&ntilde;os de estudio </th>
    <th scope="col">Universidad</th>
  </tr>
  <tr>
    <td><div align="center"><a href="http://www.utsem-morelos.edu.mx/index.php/ing-en-tecnologias-de-la-informacion-y-comunicacion" target="_blank">INGENIERIA EN TICS </a></div></td>
    <td><p align="justify" class="Estilo5">El Ingeniero en TIC podr&aacute; desempe&ntilde;arse de manera independiente, en empresas privadas o instituciones del sector p&uacute;blico, nacional e internacional,&nbsp; que se avoquen de manera directa al desarrollo de productos y servicios basados en sistemas y tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n en todas sus fases como son: planeaci&oacute;n, dise&ntilde;o, desarrollo, supervisi&oacute;n y mantenimiento. Podr&aacute; incorporarse a una empresa del &aacute;mbito financiero, gubernamental, manufacturero o de servicios de tecnolog&iacute;as de informaci&oacute;n, desempe&ntilde;&aacute;ndose inicialmente como especialista de una tecnolog&iacute;a para posteriormente liderar proyectos, gerente o director de &aacute;rea o especializarse en las soluciones para un sector de la industria. Su campo de trabajo podr&aacute; ubicarse en los centros de investigaci&oacute;n y desarrollo, laboratorios y universidades, en donde podr&aacute; seguir una carrera como investigador a trav&eacute;s de la aplicaci&oacute;n y el desarrollo de modelos te&oacute;ricos para la innovaci&oacute;n de las tecnolog&iacute;as de informaci&oacute;n en donde se orienta al desarrollo de sistemas, as&iacute; como a la integraci&oacute;n, operaci&oacute;n y mantenimiento de servicios computacionales</p>    </td>
    <td><div align="center">3 a&ntilde;os y 8 meses </div></td>
    <td><div align="center" class="Estilo4">Utsem enPuente de Ixtla </div></td>
  </tr>
  <tr>
    <td><div align="center"><a href="https://www.uaem.mx/admision-y-oferta/nivel-superior/licenciatura-en-biologia.php" target="_blank">LICENCIATURA EN BIOLOGIA</a></div></td>
    <td><div align="justify" class="Estilo5">En programas de conservaci&oacute;n y aprovechamiento de la biodiversidad en el sector p&uacute;blico y privado, as&iacute; como en organizaciones no-gubernamentales. Tambi&eacute;n puedes dedicarte a la investigaci&oacute;n y docencia en instituciones educativas.</div></td>
    <td><div align="center">4</div></td>
    <td><div align="center"><span class="Estilo4">Universidad del Lago en Jicarero </span></div></td>
  </tr>
  <tr>
    <td><div align="center"><a href="http://www.itzacatepec.edu.mx/index.php/depto-sc1/17-subdireccion-academica/licenciatura/9-sistemas-computacionales" target="_blank">INGENIERIA EN SISTEMAS</a></div></td>
    <td><p align="justify" class="Estilo5">El egresado de la carrera de Ingeniero en Sistemas Computacionales encuentra en las distintas empresas un gran n&uacute;mero de oportunidades de trabajar en diferentes funciones. Iniciando su actividad profesional como analista, su trayectoria puede dirigirse f&aacute;cilmente a muchos puestos: responsables de centro de c&oacute;mputo, de proyectos de desarrollo, de administraci&oacute;n de informaci&oacute;n y en el &aacute;rea de investigaci&oacute;n y docencia.</p>
    <p align="justify" class="Estilo5">Despu&eacute;s de adquirir la experiencia necesaria estar&aacute; listo para ser promovido a una gerencia. Finalmente puede desarrollarse como empresario en la creaci&oacute;n de casas de desarrollo de software, as&iacute; como bufetes de asesor&iacute;a y consultar&iacute;a a empresas, en el &aacute;rea de computaci&oacute;n.</p></td>
    <td> <div align="center">4 </div></td>
    <td><div align="center" class="Estilo4">Tecnologico de Zacatepec </div></td>
  </tr>
</table>
<p align="justify">&nbsp;</p>
</body>

</html>
