<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<link href="estilos.css" rel="stylesheet" type="text/css" />
</head>

<body class="city">
<p class="TEXTO">Ciudades mas Importantes de Ucrania </p>
<table width="997" height="284" border="1" align="center" class="tablac">
  <tr>
    <th scope="col">Ciudad</th>
    <th scope="col">Descripcion</th>
    <th scope="col">Imagen</th>
  </tr>
  <tr>
    <td><a href="https://es.wikipedia.org/wiki/Kiev" target="_blank">Kiev</a></td>
    <td>Como no pod&iacute;a ser de otra manera, vamos a comenzar hablando de Kiev, la capital y la ciudad m&aacute;s poblada de Ucrania. Se trata de un importante centro industrial, educativo, cient&iacute;fico y cultural de Europa del Este. A pesar de los da&ntilde;os que la Segunda Guerra Mundial provoc&oacute; en la ciudad, sigue teniendo un rico patrimonio cultural. Adem&aacute;s, aqu&iacute; podr&aacute;s descubrir el Museo Chern&oacute;bil.</td>
    <td><img src="2.jpg" width="354" height="128" /></td>
  </tr>
  <tr>
    <td><a href="https://es.wikipedia.org/wiki/J%C3%A1rkov" target="_blank">Jarkov</a></td>
    <td>J&aacute;rkov es la segunda ciudad m&aacute;s grande de Ucrania, adem&aacute;s de ser un importante centro industrial cultural y educativo. Eso s&iacute;, es importante tener en cuenta que su industria est&aacute; especializada en producci&oacute;n de armas y maquinaria. Destaca la Plaza de la Libertad, que es la tercera plaza mayor m&aacute;s grande del continente y la s&eacute;ptima m&aacute;s grande del mundo.</td>
    <td><img src="3.jpg" width="369" height="223" /></td>
  </tr>
  <tr>
    <td><a href="https://es.wikipedia.org/wiki/Dnipr%C3%B3" target="_blank">Dnipro</a></td>
    <td>La tercera ciudad m&aacute;s poblada de Ucrania es Dnipropetrovsk. Situada a orillas del r&iacute;o Dni&eacute;per, tambi&eacute;n es un importante centro comercial, industrial y econ&oacute;mico del pa&iacute;s. Menci&oacute;n aparte merece su desarrollo tecnol&oacute;gico en el sector de la metalurgia de armamento. Adem&aacute;s, es importante tener en cuenta que para muchos es una de las ciudades m&aacute;s bellas del pa&iacute;s.</td>
    <td><img src="4.png" width="375" height="189" /></td>
  </tr>
  <tr>
    <td><a href="https://es.wikipedia.org/wiki/Odesa" target="_blank">Odesa</a></td>
    <td>Seguimos nuestro recorrido por Ucrania en Odesa, que se encuentra a orillas del Mar Negro. La hospitalidad, las tradiciones, la hermosa arquitectura y sus amplias playas son algunos de sus puntos fuertes. Uno de los lugares m&aacute;s asombrosos de Odesa es la calle Deribasovskaya, en la que artistas contempor&aacute;neos muestran sus obras. Muchos denominan a la ciudad como la &ldquo;Perla del Mar Negro&rdquo;.</td>
    <td><img src="5.jpg" width="371" height="182" /></td>
  </tr>
  <tr>
    <td><a href="https://es.wikipedia.org/wiki/Donetsk" target="_blank">Donetsk</a></td>
    <td>Otra importante ciudad de Ucrania es Donetsk, que desde 2014 es uno de los principales lugares de combate. Entre sus principales puntos de inter&eacute;s encontramos la copia del monumento Plama de Merts&aacute;lov, que se encuentra en una de sus plazas, y un monumento dedicado a un cantante de &oacute;pera, que se encuentra frente al Teatro Nacional Acad&eacute;mico. Desde abril de 2014 est&aacute; administrada por la Rep&uacute;blica Popular de Donetsk, un estado con reconocimiento limitado.</td>
    <td><img src="6+.jpg" width="358" height="206" /></td>
  </tr>
  <tr>
    <td><a href="https://es.wikipedia.org/wiki/Zaporiyia" target="_blank">Zaporiyia</a></td>
    <td>Tambi&eacute;n tenemos que hablarte de Zaporiyia, una ciudad de la regi&oacute;n centro meridional del pa&iacute;s que es un importante centro industrial. Es importante tener en cuenta que tambi&eacute;n fue un centro de ingenier&iacute;a en los tiempos sovi&eacute;ticos, lo que acarre&oacute; consecuencias medioambientales. Afortunadamente, la calidad del aire ha mejorado.</td>
    <td><img src="7.jpg" width="289" height="174" /></td>
  </tr>
  <tr>
    <td><a href="https://es.wikipedia.org/wiki/Le%C3%B3polis" target="_blank">Lviv</a></td>
    <td>No pod&iacute;a faltar en la lista Le&oacute;polis, tambi&eacute;n conocida como Lviv. Conocida por su herencia cultural y arquitect&oacute;nica, alberga numerosos monumentos, teatros, museos, iglesias, cafeter&iacute;as y restaurantes. Destacan su teatro de &oacute;pera, la Torre de P&oacute;lvora, el Ayuntamiento, la Catedral Dominicana y el cementerio de Lychakisvskiy.</td>
    <td><img src="8.jpg" width="300" height="168" /></td>
  </tr>
  <tr>
    <td><a href="https://es.wikipedia.org/wiki/Kriv%C3%B3i_Rog" target="_blank">Kryvyi Rih</a></td>
    <td><p>Por &uacute;ltimo, queremos hablar de Kryvyi Rih, un importante centro administrativo e industrial. De hecho, desde 2016 alberga la industria del acero m&aacute;s importante de la Europa del Este, adem&aacute;s de ser un importante centro mundial de la miner&iacute;a y la metalurgia.</p>
    </td>
    <td><img src="9.jpg" width="398" height="190" /></td>
  </tr>
</table>
<p class="TEXTO">&nbsp;</p>
</body>
</html>
