<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>UCRANIA</title>
<link href="estilos.css" rel="stylesheet" type="text/css" />
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body class="pant" onload="MM_preloadImages('fgfdfd.png')">
 <p class="TEXTO">HISTORIA</p>
 <p>La historia del territorio actual de Ucrania se remonta al Paleol&iacute;tico. Durante el Neol&iacute;tico se establecieron culturas con caracter&iacute;sticas propias como la Cultura de Cucuteni o Cultura Tripili (6000 a 4100 antes del presente). Hace 3000 a&ntilde;os, los pueblos cimerios ocuparon Ucrania, y fueron reemplazados posteriormente por los pueblos escitas hace 2700 a&ntilde;os.</p>
 <p>El territorio fue invadido por los godos.</p>
 <p>Desde finales del siglo IX hasta mediados del siglo XIII, bajo el reinado de la dinast&iacute;a R&uacute;rika, existi&oacute; el primer estado de eslavos orientales denominado Rus de Kiev.</p>
 <p>Si bien el primer Imperio ruso se form&oacute; en Rusia y tuvo por capital Lewinsk (siglo X), hubo una disputa y Ucrania se autoproclam&oacute; como independiente y se form&oacute; como pa&iacute;s independizado. Se traslad&oacute; m&aacute;s tarde al norte cuando los t&aacute;rtaros invadieron el pa&iacute;s. Elementos insumisos (cosacos) se refugiaron en las estepas y pantanos y con la ayuda de Lituania lograron expulsar a los t&aacute;rtaros (1590), pero se vieron sometidos a la nobleza polaca.</p>
 <p>Reconquistada la independencia en 1648, pronto tuvieron que aceptar el patrocinio de Rusia (1654) y la repartici&oacute;n del pa&iacute;s entre ambos Estados vecinos. La presi&oacute;n rusa se hizo cada vez m&aacute;s fuerte y durante el siglo XVIII priv&oacute; al pa&iacute;s de toda autonom&iacute;a. Durante el siglo XIX surgieron movimientos separatistas, cuya represi&oacute;n dio paso a la Revoluci&oacute;n rusa de 1905.</p>
 <p align="center"><img src="map.jpg" width="317" height="236" /></p>
 <p>Al estallar la Revoluci&oacute;n rusa de 1917, la Rep&uacute;blica Popular Ucraniana se proclam&oacute; como rep&uacute;blica independiente. La invasi&oacute;n alemana por una parte y las luchas civiles por otra llevaron a la formaci&oacute;n de la Rep&uacute;blica Popular Ucraniana de los S&oacute;viets con capital en J&aacute;rkov. Victoriosos finalmente los bolcheviques en 1920, Ucrania qued&oacute; convertida en la Rep&uacute;blica Socialista Sovi&eacute;tica de Ucrania (RSS de Ucrania), formando desde 1922 parte de la URSS mediante la firma del Tratado de Creaci&oacute;n de la URSS.</p>
 <p>Despu&eacute;s de la Segunda Guerra Mundial, que caus&oacute; graves da&ntilde;os a la econom&iacute;a y a la poblaci&oacute;n del pa&iacute;s, Ucrania recibi&oacute; territorios que hab&iacute;an pertenecido a Checoslovaquia, Rumania y Polonia y se vio incrementada con Crimea. Crimea fue transferida a la RSS de Ucrania en 1954, a petici&oacute;n de la RSFS de Rusia, que no ten&iacute;a acceso terrestre a la pen&iacute;nsula, siendo Crimea abastecida de electricidad, agua, carreteras y v&iacute;as f&eacute;rreas desde Ucrania, lo cual favorec&iacute;a la gesti&oacute;n, administraci&oacute;n y contabilidad de la pen&iacute;nsula por esta &uacute;ltima. El Primer Secretario del PCUS, Nikita Jruschov, fue uno de los art&iacute;fices de dicha transferencia, apoyado as&iacute; mismo por el Presidente del Consejo de Ministros de la URSS Gueorgui Malenkov. El Soviet Supremo de la URSS ratific&oacute; la transferencia de Crimea a la RSS de Ucrania el 19 de febrero de 1954, la cual fue confirmada por una ley espec&iacute;fica del 26 de abril. En ese momento, 1.954, nada hac&iacute;a presagiar la disoluci&oacute;n de la Uni&oacute;n Sovi&eacute;tica.</p>
 <p>A finales de los a&ntilde;os 1980, la crisis del Estado sovi&eacute;tico intensific&oacute; el sentimiento nacional de la mayor&iacute;a eslava, que se moviliz&oacute; en busca de una mayor autonom&iacute;a. En 1986 explot&oacute; el reactor nuclear de Chern&oacute;bil, lo que provoc&oacute; el mayor desastre radiactivo en la historia de Europa y graves da&ntilde;os en la poblaci&oacute;n. Tras el fallido intento de golpe de Estado en la Uni&oacute;n Sovi&eacute;tica contra Mija&iacute;l Gorbachov, el 24 de agosto de 1991 la Rada Suprema (Parlamento ucraniano) aprob&oacute; la Declaraci&oacute;n de Independencia de Ucrania. El refer&eacute;ndum de Independencia de Ucrania ratific&oacute; dicha declaraci&oacute;n el 2 de diciembre de 1991, con el 90% de votos favorables. En la misma fecha, Leonid Kravchuk fue elegido presidente del pa&iacute;s. La firma del Tratado de Belavezha por los presidentes de la RSFS de Rusia, RSS de Ucrania y RSS de Bielorrusia el 8 de diciembre de 1991 signific&oacute; la disoluci&oacute;n de la Uni&oacute;n Sovi&eacute;tica.</p>
 <p>Ucrania particip&oacute; en la constituci&oacute;n de la Comunidad de Estados Independientes (CEI), pero pronto surgieron conflictos con Rusia (moneda propia, tratados bilaterales con las restantes Rep&uacute;blicas en lugar de un &aacute;rea com&uacute;n), militar (control del armamento nuclear, reparto de la flota del mar Negro) e incluso territorial (Crimea). En las elecciones presidenciales de 1994, Kravchuk fue derrotado por el ex primer ministro Leonid Kuchma. En junio de 1996 el Parlamento aprob&oacute; una Constituci&oacute;n, la primera de la era postcomunista.</p>
 <p>El 5 de diciembre de 1994, en Budapest, Hungr&iacute;a, fue firmado el Memor&aacute;ndum de Budapest sobre Garant&iacute;as de Seguridad que declaraba garant&iacute;as de seguridad por parte de sus signatarios con respecto a la adhesi&oacute;n de Ucrania al Tratado de No Proliferaci&oacute;n Nuclear. El Memor&aacute;ndum fue originalmente suscrito por tres potencias nucleares: la Federaci&oacute;n de Rusia, los Estados Unidos y el Reino Unido. China y Francia m&aacute;s tarde consignaron an&aacute;logas declaraciones individuales de garant&iacute;a. De acuerdo con el memor&aacute;ndum, Ucrania cedi&oacute; 5000 bombas nucleares y 220 veh&iacute;culos de largo alcance necesarios para usarlas, incluyendo 176 misiles bal&iacute;sticos intercontinentales y 44 aviones bombarderos de gran alcance con capacidad nuclear.</p>
 <p>El 31 de mayo de 1997, en Kiev, Bor&iacute;s Yeltsin y Leonid Kuchma firmaron el Tratado de Amistad y Cooperaci&oacute;n (en:Russian - Ukrainian Friendship Treaty) entre la Federaci&oacute;n de Rusia y Ucrania por el que se compromet&iacute;an a respetar la soberan&iacute;a, la integridad territorial e inviolabilidad de las fronteras existentes entre ambos pa&iacute;ses.</p>
 <div align="center"><a href="#" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image2','','fgfdfd.png',1)"><img src="URSS1.jpg" name="Image2" width="449" height="283" border="0" id="Image2" /></a>
 </div>
 <p align="center">&nbsp;</p>
</body>
</html>
